[
  "nldates-obsidian",
  "obsidian-admonition",
  "table-editor-obsidian",
  "calendar",
  "obsidian-emoji-toolbar",
  "obsidian-outliner",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "fantasy-calendar",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "key-promoter",
  "markdown-prettifier",
  "obsidian-to-notion",
  "remotely-save",
  "templater-obsidian",
  "notion-like-tables",
  "obsidian-minimal-settings",
  "obsidian-git",
  "obsidian-pandoc"
]